{
    "tender": 22,
    "mood": 66,
    "girl": 9,
    "star": 2,
    "gazing": 1,
    "open": 22,
    "field": 11,
    "night": 31,
    "summer": 14,
    "joyful": 16,
    "happy": 20,
    "going": 1,
    "home": 2,
    "long": 1,
    "road": 2,
    "evening": 10,
    "autumn": 25,
    "angels": 1,
    "singing": 2,
    "on": 22,
    "sky": 11,
    "winter": 8,
    "christmas": 3,
    "story": 1,
    "guy": 8,
    "listening": 1,
    "to": 4,
    "music": 12,
    "train": 1,
    "spring": 30,
    "peaceful": 5,
    "ataraxia": 1,
    "": 2,
    "reaching": 1,
    "a": 23,
    "dreamy": 11,
    "miracle": 1,
    "baby": 2,
    "sleeping": 1,
    "nostalgia": 13,
    "lullaby": 1,
    "notes": 11,
    "flying": 23,
    "around": 13,
    "trees": 4,
    "in": 25,
    "forest": 1,
    "morning": 21,
    "calm": 1,
    "sun": 13,
    "shining": 23,
    "exciting": 16,
    "group": 9,
    "of": 14,
    "people": 9,
    "hiking": 1,
    "majestic": 1,
    "fall": 1,
    "park": 1,
    "noon": 9,
    "emotional": 20,
    "cinematic": 18,
    "leaves": 6,
    "snow": 4,
    "falling": 6,
    "mountains": 1,
    "cold": 1,
    "wind": 2,
    "blowing": 2,
    "funny": 2,
    "clown": 1,
    "playing": 2,
    "circuit": 2,
    "fishes": 1,
    "ocean": 2,
    "moon": 10,
    "dog": 1,
    "performing": 1,
    "vintage": 6,
    "movie": 4,
    "feeling": 4,
    "stars": 4,
    "dancing": 6,
    "sad": 9,
    "an": 7,
    "old": 2,
    "man": 2,
    "kneeling": 1,
    "and": 12,
    "crying": 3,
    "graveyard": 1,
    "mother": 1,
    "holding": 4,
    "dead": 1,
    "city": 2,
    "destroyed": 2,
    "by": 4,
    "war": 2,
    "dad": 1,
    "helping": 1,
    "his": 2,
    "child": 1,
    "ride": 1,
    "bike": 2,
    "dew": 2,
    "green": 2,
    "grasses": 2,
    "macro": 2,
    "is": 2,
    "faded": 2,
    "letter": 1,
    "lying": 2,
    "table": 2,
    "office": 1,
    "touching": 1,
    "couple": 5,
    "flowers": 2,
    "are": 1,
    "wilted": 1,
    "watching": 1,
    "sunset": 1,
    "forgetful": 1,
    "glass": 1,
    "heart": 2,
    "broken": 1,
    "empty": 1,
    "room": 2,
    "hurtful": 1,
    "doing": 1,
    "carol": 1,
    "town": 3,
    "tree": 1,
    "celebrating": 1,
    "birthday": 1,
    "house": 3,
    "at": 1,
    "wedding": 1,
    "party": 1,
    "cheerful": 1,
    "canoeing": 1,
    "river": 4,
    "hopeful": 2,
    "skating": 1,
    "olympic": 1,
    "competition": 1,
    "enjoy": 1,
    "the": 4,
    "moment": 1,
    "crowd": 2,
    "cheering": 2,
    "water": 3,
    "skiing": 1,
    "scary": 2,
    "exploring": 1,
    "haunted": 1,
    "fogs": 1,
    "dark": 2,
    "ghosts": 1,
    "cowboy": 1,
    "entering": 1,
    "saloon": 2,
    "black": 8,
    "white": 8,
    "colorful": 3,
    "hot": 1,
    "air": 1,
    "balloons": 2,
    "inspirational": 2,
    "clouds": 1,
    "running": 3,
    "hard": 1,
    "sweating": 1,
    "cup": 1,
    "coffee": 1,
    "steaming": 1,
    "vinyl": 1,
    "record": 1,
    "player": 1,
    "turntable": 1,
    "rain": 10,
    "jazz": 1,
    "princess": 1,
    "ballroom": 1,
    "walking": 1,
    "grandmother": 1,
    "bed": 2,
    "hospital": 1,
    "family": 2,
    "gathering": 1,
    "kissing": 1,
    "cheek": 1,
    "1930s": 1,
    "era": 2,
    "having": 1,
    "dinner": 1,
    "together": 1,
    "dinning": 1,
    "mafia": 1,
    "carrying": 1,
    "bags": 1,
    "money": 1,
    "bank": 1,
    "thrilling": 1,
    "beautiful": 11,
    "lake": 1,
    "scene": 10,
    "butterflies": 2,
    "charlie": 1,
    "chaplin": 1,
    "restaurant": 1,
    "fountain": 1,
    "flowing": 2,
    "garden": 3,
    "children": 1,
    "sitting": 3,
    "fire": 1,
    "pit": 1,
    "riverbank": 1,
    "pouring": 1,
    "down": 1,
    "away": 1,
    "from": 3,
    "using": 1,
    "umbrellas": 1,
    "head": 2,
    "regretful": 1,
    "blooming": 3,
    "made": 1,
    "lights": 1,
    "hands": 2,
    "revival": 1,
    "peacefully": 1,
    "along": 1,
    "day": 1,
    "umbrella": 1,
    "drinking": 1,
    "1900s": 1,
    "lifting": 2,
    "top": 1,
    "mountain": 2,
    "victory": 1,
    "flower": 1,
    "statue": 1,
    "sorrow": 1,
    "heavy": 1,
    "cherry": 1,
    "blossom": 1,
    "starlight": 1,
    "lighthouse": 1,
    "bamboo": 1,
    "standing": 1,
    "calmness": 1,
    "suiboku": 1,
    "painting": 1,
    "rising": 1,
    "with": 1,
    "her": 2,
    "knees": 1,
    "dreamer": 1,
    "looking": 1,
    "up": 1,
    "purple": 1,
    "window": 1,
    "drops": 1,
    "roof": 1,
    "filmstrip": 1,
    "blue": 1,
    "abstract": 1,
    "background": 3,
    "shape": 1,
    "shooting": 1,
    "plane": 1,
    "famous": 1,
    "buildings": 1,
    "riding": 1
}